CREATE TABLE `doctors`
(
    id   Utf8,
    name Utf8,
    PRIMARY KEY (id, name)
);
COMMIT;

INSERT INTO `doctors`
    (id, name)
VALUES ("31C7128D8ECF", "Иванов Иван Иванович"),
       ("06AB427792E3", "Сидорова Елена Алексеевна"),
       ("7C22DD2DAE6D", "Иванова Анатасия Ивановна"),
       ("3A2B57AEBC01", "Сидоров Пётр Васильевич"),
       ("8D958E264C24", "Петров Олег Алексеевич"),
       ("AB51389DBD97", "Золотова Анна Васильевна"),
       ("E4FE7F61E3CD", "Алмазова Ирина Семёновна"),
       ("1E7FB6C1B1EB", "Семёнов Алексей Васильевич");
COMMIT;